<!DOCTYPE html>
<html lang="pt" class="width-medium font-sentinel mode-day size-medium" dir="ltr">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>As Eleições e o Apartheid Gay &mdash; hausen.github.io</title>

    <meta name="description" content="O objetivo deste texto &amp;#xE9; mostrar que muitos dos que alegam defender os valores da fam&amp;#xED;lia crist&amp;#xE3; s&amp;#xE3;o, na verdade, grandes hip&amp;#xF3;critas que nada tem a ver com o cristianismo.&amp;hellip;">

    <meta name="twitter:card" content="summary">
    <meta name="twitter:site" content="@readability">
    <meta name="twitter:url" content="http://www.readability.com/articles/u9avfoko">
    <meta name="twitter:title" content="As Eleições e o Apartheid Gay">
    <meta name="twitter:description" content="O objetivo deste texto &#xE9; mostrar que muitos dos que alegam defender os valores da fam&#xED;lia crist&#xE3; s&#xE3;o, na verdade, grandes hip&#xF3;critas que nada tem a ver com o cristianismo.&hellip;">
    
    <meta property="og:type" content="article">
    <meta property="og:title" content="As Eleições e o Apartheid Gay">
    <meta property="og:description" content="O objetivo deste texto &#xE9; mostrar que muitos dos que alegam defender os valores da fam&#xED;lia crist&#xE3; s&#xE3;o, na verdade, grandes hip&#xF3;critas que nada tem a ver com o cristianismo.&hellip;">
    
    <link rel="stylesheet" href="https://d370mdr42phnax.cloudfront.net/8e3085/css/article.css">

    <link rel="stylesheet" href="https://d370mdr42phnax.cloudfront.net/8e3085/css/article-print.css" media="print">

    

    

    <script src="https://d370mdr42phnax.cloudfront.net/8e3085/js/libs/modernizr/modernizr.js"></script>

</head>
<body class="article">
    
<div class="container" data-bookmark-id="">

    <article class="hentry"
        data-article-id="u9avfoko"
        
        data-read-percent="0"
        data-is-archived="0"
        data-is-favorite="0"
        data-next-page-id=""
        role="article">

        <header role="banner">

            <h1 class="entry-title">As Eleições e o Apartheid Gay</h1>
            
            <ul class="entry-meta">
                
                
                <li class="article-read-time">
                    tempo de leitura: 3 min
                </li>
            </ul>
        </header>

        <section role="main">
            <span id="scroll-bullet">&bull;</span>

            <div class="entry-content">
                <div><body>
</body><p><i>
O objetivo deste texto &#xE9; mostrar que muitos dos que alegam defender
os valores da fam&#xED;lia crist&#xE3; s&#xE3;o, na verdade, grandes hip&#xF3;critas que
nada tem a ver com o cristianismo.
&#xC9; um argumento sobre crist&#xE3;os, escrito por um crist&#xE3;o imperfeito,
mas que se destina a todo mundo sem restri&#xE7;&#xF5;es. H&#xE1; algumas (muitas)
cita&#xE7;&#xF5;es &#xE0; B&#xED;blia, mas de forma alguma estas palavras t&#xEA;m a
inten&#xE7;&#xE3;o de doutrinar ningu&#xE9;m.
</i></p>
<p>
&#xC9; com tristeza que eu vejo a cara-de-pau de certos pol&#xED;ticos que se
identificam como &ldquo;crist&#xE3;os&rdquo; com o objetivo de angariar votos. Pior
ainda, &#xE9; ver com que facilidade distorcem a mensagem do Cristo, dando
provas claras de que servem &#xE0;s trevas, e n&#xE3;o ao Mestre.
</p>
<p>
Na campanha eleitoral deste ano, diversos &ldquo;crist&#xE3;os&rdquo; auto-denominados
vieram a p&#xFA;blico para condenar abertamente nossos pr&#xF3;ximos &mdash; os
integrantes da comunidade LGBTTT &mdash; pelo simples fato de seus comportamentos
n&#xE3;o se alinharem com o que os falsos moralistas apregoam ser &ldquo;normal.&rdquo;
</p>
<p>
Aparentemente, as ofensas direcionadas &#xE0;s(aos) LGBTTT tem sido
regurgitadas com mais &#xF3;dio pelos fariseus da pol&#xED;tica nesta elei&#xE7;&#xE3;o.
O c&#xFA;mulo foi a declara&#xE7;&#xE3;o absurda de que os gays tem que ser &ldquo;atendidos
no plano psicol&#xF3;gico (...) bem longe da gente, bem longe mesmo, porque
aqui n&#xE3;o d&#xE1;.&rdquo; Isto &#xE9; um disparate por, pelo menos, dois motivos.
</p>
<p>
O primeiro absurdo da dita declara&#xE7;&#xE3;o &#xE9; abrigar a ideia preconceituosa,
tacanha e retr&#xF3;grada de que homossexualidade &#xE9; doen&#xE7;a. Quem diagnostica
doen&#xE7;a &#xE9; m&#xE9;dico, um profissional que pena durante muitos anos em uma
gradua&#xE7;&#xE3;o dific&#xED;lima, para depois geralmente passar mais alguns anos
em resid&#xEA;ncia. N&#xE3;o me consta que o senhor que emitiu essa opini&#xE3;o est&uacute;pida
tenha credenciais para tal. A pr&#xF3;pria Organiza&#xE7;&#xE3;o Mundial de Sa&#xFA;de j&#xE1;
reconheceu h&#xE1; quase um quarto de s&#xE9;culo que a homossexualidade, em si,
n&#xE3;o se configura como patologia.
</p>
<p>
O segundo absurdo da supracitada afirma&#xE7;&#xE3;o &#xE9; talvez mais grave que o
primeiro &mdash; em se tratando de uma exposi&#xE7;&#xE3;o de um suposto crist&#xE3;o &mdash; pois
exprime o desejo do autor da declara&#xE7;&#xE3;o de excluir da nossa sociedade
aqueles com comportamento que ele julga estar fora das normas.
</p>
<p>
Ora, o normal para aquele que se diz crist&#xE3;o &#xE9;, antes de tudo, seguir
todos os Mandamentos, e dois em especial: &ldquo;amar&#xE1;s o Senhor teu Deus de
todo o teu cora&#xE7;&#xE3;o, e de toda a tua alma, e de todo o teu pensamento.
Este &#xE9; o primeiro e grande Mandamento. E o segundo, semelhante a este,
&#xE9;: Amar&#xE1;s o teu pr&#xF3;ximo como a ti mesmo. Destes dois Mandamentos dependem
toda a Lei e os profetas.&rdquo; (Mateus 22:37-40) Mesmo que voc&#xEA; n&#xE3;o seja
crist&#xE3;o &#x2014; e mesmo que voc&#xEA; nem acredite em Deus &#x2014; pe&#xE7;o que voc&#xEA;
memorize por um instante esses dois princ&#xED;pios e a sua ordem.
</p>
<p>
As Escrituras s&#xE3;o claras. Reparemos no trecho &ldquo;toda a Lei e os
profetas.&rdquo; Se algu&#xE9;m diverge destas duas regras, est&#xE1; <i>fora da Lei
divina</i>, e se, al&#xE9;m disso, esse algu&#xE9;m se denominar seguidor de Cristo,
&#xE9; um <i>falso profeta</i>! (Mateus 24:11)
</p>
<p>
N&#xE3;o pode ser crist&#xE3;o aquele que considera alguma regra ser mais
importante do que o primeiro Mandamento, assim como tamb&#xE9;m n&#xE3;o se pode
caracterizar como seguidor do Cristo o indiv&#xED;duo que coloca acima do
segundo mandamento qualquer preceito que n&#xE3;o o primeiro.
</p>
<p>
Ao querer transformar em p&#xE1;rias aqueles que o abjeto pol&#xED;tico chamou,
nas entrelinhas, de &ldquo;doentes e pecadores,&rdquo; cai a m&#xE1;scara do impostor.
Desafio os hip&#xF3;critas de plant&#xE3;o a listarem todos aqueles que o Cristo
declarou que devem ser exclu&#xED;dos do nosso conv&#xED;vio. Com certeza n&#xE3;o
s&#xE3;o os &ldquo;doentes&rdquo; nem os &ldquo;pecadores,&rdquo; j&#xE1; que o pr&#xF3;prio Jesus
foi bem claro ao dizer: &ldquo;n&#xE3;o necessitam de m&#xE9;dico os s&#xE3;os, mas, sim,
os doentes. Ide, por&#xE9;m, e aprendei o que significa: Miseric&#xF3;rdia
quero, e n&#xE3;o sacrif&#xED;cio. Porque eu n&atilde;o vim a chamar os justos, mas
os pecadores, ao arrependimento.&rdquo; (Mateus 9:12-13)
</p>
<p>
O pr&#xF3;prio Messias chama para si os doentes e pecadores! E hoje em dia,
quem na Terra atrai as pessoas para Cristo, sen&#xE3;o os crist&#xE3;os? Como pode um
crist&#xE3;o presumido querer afastar de si algu&#xE9;m que ele pr&#xF3;prio sup&#xF4;s,
erroneamente, precisar de tratamento? E quem somos n&oacute;s para julgar se o outro
est&aacute; em pecado? (&ldquo;não julgueis, para não serdes julgados,&rdquo; lembra?)
O &ldquo;apartheid gay,&rdquo; seja por qual motivo seja, &#xE9; o oposto diametral do
amor ao pr&#xF3;ximo!
</p>
<p>
Devemos ter cautela redobrada quando algu&#xE9;m que se diz crist&#xE3;o come&#xE7;a
a aparecer demais. Os crist&#xE3;os, antes de todo mundo, j&#xE1; deveriam saber
que &ldquo;aquele que se exaltar ser&#xE1; humilhado.&rdquo; (Lucas 14:11) Se, al&#xE9;m disso,
o dito &ldquo;crist&#xE3;o&rdquo; desobedecer o segundo mandamento, estar&#xE1; desobedecendo
tamb&#xE9;m o primeiro, pois se revolta contra o Deus no qual ele cr&#xEA;, e n&#xE3;o
passar&#xE1; de um farsante a servi&#xE7;o de tudo que &#xE9; podre e ruim.
</p>
<p>
Como dizem as s&#xE1;bias palavras do Rabi: &ldquo;ai de v&#xF3;s, escribas e
fariseus, hip&#xF3;critas! pois que sois semelhantes aos sepulcros caiados,
que por fora realmente parecem formosos, mas interiormente est&#xE3;o
cheios de ossos de mortos e de toda a imund&#xED;cia.&rdquo; (Mateus 23:27)
</p>

</div>
            </div>

            

            <section id="print-url">
                <h1>Original URL:</h1>

                <p>http://hausen.github.io/apartheid2.html</p>
            </section>
        </section>
    </article>


</div>


    <div class="success-indicator hidden off-screen"><span></span></div>

</body>
</html>
